@extends('adminlte::page')

@section('title', 'История')

@section('content_header')
    <h1 class="text-center">ИНСТИТУТ ВОДНЫХ ПРОБЛЕМ, ГИДРОЭНЕРГЕТИКИ И ЭКОЛОГИИ Национальной академии наук Таджикистана</h1>
@stop

@section('content')
    <div class="row">
        <div class="col-md-12 text-center">
            <img src="{{ asset('img/logo.jpg') }}" alt="Институт водных проблем" style="max-width: 100%; height: auto;">
        </div>
        <div class="col-md-12" style="font-size: 18px;">
            <p>
                Созданию Института водных проблем, гидроэнергетики и экологии Академии Наук Республики Таджикистан предшествовало выступление Президента Республики Таджикистан Эмомали Шариповича Рахмонова 1 октября 1999 года на 54-ой сессии Генеральной Ассамблеи ООН, предложившего провозгласить 2003 год Международным годом пресной воды. Резолюцией Генеральной Ассамблеи ООН № 55/196 2003 год объявлен Международным Годом Пресной Воды.
            </p>
            <p>
                Учитывая, что Таджикистан обладает огромными запасами водных ресурсов, а также необходимость их рационального использования и всесторонне поддерживая предложения Президента страны Э.Ш. Рахмонова Постановлением Президиума Академии наук Республики Таджикистан №59 от 25 декабря 2000 г. в Академии наук был создан Отдел водных проблем и экологии.
            </p>
            <p>
                Президент Республики Таджикистан Э.Ш. Рахмонов в своем выступлении в Академии наук на встрече с интеллигенцией страны 20 марта 2001 года особо подчеркнул о созревшей необходимости укрепления научного потенциала Таджикистана и создания Института водных проблем, гидроэнергетики и экологии при Академии наук, в связи с чем, 3 июля 2002 года Правительством Республики Таджикистан было принято Постановление №279 о создании Института водных проблем, гидроэнергетики и экологии Академии наук Республики Таджикистан.
            </p>
        </div>
    </div>
@stop
